{
  "language": "Français",
  "embedLink": "https://airtable.com/embed/shrh3KcoZjsfdUDVk?backgroundColor=purple",
  "title": "Le réseau des jeunes Kapit-Bisig: Sondage sur l’impact de COVID-19 sur les jeunes philippins.",
  "subtitle": "Aidez les organisations communautaires à mieux servir votre communauté, participez à un tirage pour la chance de gagner une carte cadeau de 50$.",
  "startButton": "Commencer l'enquête",
  "intro.body": "La situation concernant la COVID-19 se détériore et cela affecte considérablement notre communauté philippine.",
  "intro.listHeader": "Ce sondage nous aide à:",
  "intro.listItemUnderstand": "Comprendre les impacts de la COVID-19 sur les jeunes philippins et leurs familles au Canada. ",
  "intro.listItemIdentify": "Identifier les préoccupations et les besoins spécifiques que nous pouvons adresser",
  "intro.listItemCreate": "Créer et réviser notre programmation pour mieux répondre aux besoins de notre communauté philippine-canadienne",
  "organizers": "Organisateurs",
  "about.title": "À propos",
  "about.raffle": "Après avoir complété ce sondage, les participants peuvent s’inscrire à un tirage pour gagner une carte-cadeau de 50$.",
  "about.surveyTime": "Le sondage prend environ 20 minutes à compléter.",
  "about.leaveSurvey": "Vous pouvez quitter le sondage quand vous le souhaitez. Si vous aimeriez que vos réponses soient exclues de notre sondage, contactez-nous.",
  "privacyAndAccessibility.title": "La confidentialité et l’accessibilité",
  "privacyAndAccessibility.confidential": "Toutes les réponses à ce sondage sont confidentielles. Votre information personnelle ne sera pas partagée.",
  "privacyAndAccessibility.accessibliity": "Si vous ne parvenez pas à compléter le sondage en ligne et voudriez le compléter par téléphone, appelez le +1 866-275-4046.",
  "joinUs.title": "Contactez-nous!",
  "joinUs.invitation": "Nous invitons les autres organisations et groupes à partager ce sondage avec leurs réseaux de jeunes philippins et à rejoindre notre réseau pour supporter les jeunes pendant ces temps difficiles.",
  "joinUs.contact": "Si vous voulez nous contacter, envoyez un courriel à "
}
